Tekla.Structures.DrawingInternal.dotGrPourBreakAttributes_t


Tekla.Structures.DrawingInternal.dotGrPourBreakAttributes_t.CommonAttributes


Tekla.Structures.DrawingInternal.dotGrPourBreakAttributes_t.VisibleLines


Tekla.Structures.DrawingInternal.dotGrPourBreakAttributes_t.HiddenLines


Tekla.Structures.DrawingInternal.dotGrPourBreakAttributes_t.DrawHiddenLines


Tekla.Structures.DrawingInternal.dotGrPourBreakAttributes_t.ToStruct(Tekla.Structures.Drawing.PourBreak.PourBreakAttributes)


Tekla.Structures.DrawingInternal.dotGrPourBreakAttributes_t.FromStruct(Tekla.Structures.Drawing.PourBreak.PourBreakAttributes)
